<html>
<head>
<title></title>
</head>
<body style="background-color: rgb(255, 225, 255); margin-left: 100px; margin-right: 100px;">
<h1 style="color: rgb(252, 2, 255); text-align: center;">CONDICIONES DE VENTA</h1>
<h3>General</h3>
<p>Las presentes condiciones regulan y son aplicables a todas las ventas realizadas por MONDO-FELICE, S.L.N.E., desde su p&aacute;gina web 
www.mondo-felice.com.<br>
La realizaci&oacute;n de cualquier pedido supone que usted ha le&iacute;do y aceptado las presentes condiciones de venta. Si lo desea puede
 imprimir una copia del presente documento, a fin de facilitar futuras referencias as&iacute; como su conocimiento.</p>
<h3>Productos</h3>
<p>MONDO-FELICE, S.L. comercializa productos de contenido er&oacute;tico que no son, en ning&ucute;n caso, ilegales.
Cada uno de los productos comercializados por MONDO-FELICE, S.L.N.E. poseen una ficha detallada, en la que se incluye una fotograf&iacute;a, 
el nombre, la descripci&oacute;n t&eacute;cnica y el precio con IVA incluido.
<br>
Los productos comercializados por MONDO-FELICE, S.L.N.E., no son v&aacute;lidos para ser utilizados en actividades il&iacute;citas o fraudulentas, 
y no deben usarse con fines comerciales sin las autorizaciones y permisos pertinentes.
<br>
MONDO-FELICE no se responsabiliza, en ning&uacute;n caso, del uso que los usuarios den a los productos.</p>
<h3>Precios</h3>
<p>Todos los precios de los productos comercializados por MONDO-FELICE, S.L.N.E., se expresan en Euros (€) y con IVA incluido.
<br>
Los precios pueden variar en cualquier momento y sin previo aviso al cliente.
<br>
Los precios que aparecen en las fichas de los productos constituyen una invitaci&oacute;n a que el cliente realice una propuesta de pedido; por 
tanto, si existe error en el mismo, o los mismos han sido modificados, MONDO-FELICE, S.L.N.E., informar&aacute; de tal circunstancia al cliente 
y no dar&aacute; tr&aacute;mite al pedido, salvo consentimiento expreso por parte del cliente.</p>
<h3>Promociones y Ofertas</h3>
<p>MONDO-FELICE, S.L., puede realizar “promociones y ofertas” de sus productos a precios reducidos, pudiendo en ocasiones incluir paquetes de 
productos. 
<br>
Estas promociones y ofertas tendr&aacute;n validez mientras se encuentren publicadas en la web, en la lista de correo, as&iacute; como mientras 
exista stock disponible, y se regir&aacute;n por las presentes condiciones.</p>
<h3>Proceso de Compra</h3>
<p>Para poder comprar en MONDO-FELICE, S.L.N.E., el cliente s&oacute;lo debe elegir el producto o productos que desea adquirir y a&ntilde;adirlos 
al carrito de la compra que aparece junto a la ficha de cada uno de los productos.
<br>
Una vez hayan sido elegidos todos los productos que el cliente desea adquirir ser&aacute; necesario pulsar sobre el bot&oacute;n “formalizar el 
pedido”, a trav&eacute;s del cual se acceder&aacute; a un formulario donde el cliente deber&aacute; introducir sus datos personales necesarios, 
y pulsar el bot&oacute;n “enviar”.
<br>
Para la tramitaci&oacute;n del pedido MONDO-FELICE, S.L.N.E., utiliza un servidor SSL (Secure Server Layer) destinado a la encriptaci&oacute;n de 
todos los datos que son tramitados entre el navegador del cliente y nuestro servidor. De este modo, se asegura la confidencialidad y privacidad de 
los transacciones efectuadas con MONDO-FELICE, S.L.N.E.</p>
<h3>Medios de Pago</h3>
<p>Para la comercializac&oacute;n de sus productos MONDO-FELICE, S.L.N.E. da a elegir a sus clientes  los siguientes medios de pago:
<ul>
	<li>CONTRA REEMBOLSO: deber&aacute; hacer efectivo el pago del producto una vez lo haya recibido en su domicilio.</li>
	<li>TRANSFERENCIA BANCARIA: deber&aacute; transferir el importe total del pedido a cualquiera de nuestras cuantas bancarias, 
	una vez formalizado el pedido.</li>
	<li>TARJETA DE CR&Eacute;DITO VISA &oacute; MASTERCARD: el cargo en la tarjeta se efectuar&aacute; cuando se procese el pedido y aparecer&aacute; 
	reflejado en su extracto bancario con la descripci&oacute;n MONDO-FELICE, S.L.N.E., para garantizar el anonimato. </li>
</ul></p>
<h3>Entrega de los Productos</h3>
<p>Nuestros env&iacute;os se realizan en paquetes totalmente an&oacute;nimos y NO tienen marcas o signos externos que identifiquen su contenido. 
Para mayor discreci&oacute;n, los paquetes llevan como remitente del mismo, la empresa MONDO-FELICE, S.L.N.E., un nombre nada comprometedor.
<br>
MONDO-FELICE, S.L.N.E., env&iacute;a todos sus pedidos a trav&eacute;s de SEUR y MRW, con entrega 24-48-72 horas, seg&uacute;n destino y CORREOS, 
para env&iacute;os en las Islas Canarias, Ceuta y Melilla. Todos los env&iacute;os viajan asegurados. Los pedidos salen de las instalaciones de nuestro 
proveedor todos los d&iacute;as laborables de Lunes a Viernes.
<br>
Los pedidos formulados antes de las 6 de la tarde, se entregar&aacute;n al d&iacute;a siguiente (seg&uacute;n destinos), excepto s&aacute;bados. 
Los pedidos formulados los viernes se entregar&aacute;n el lunes siguiente, y los formulados en s&aacute;bado o domingo el martes.
<br>
Confirmamos por correo electr&oacute;nico y SMS el env&iacute;o del paquete, en el momento de salir de nuestras instalaciones, y el d&iacute;a de 
la recepci&oacute;n por el cliente.
<br>
Los gastos de env&iacute;o son los siguientes:
<ul>
	<li>Espa&ntilde;a (Peninsula) <b>9,95 &euro;</b>
	<ul>
		<li>Transporte: 7,95 &euro;
		<li>Manipulado: 2,00 &euro;
		<li>(I.V.A. 18% incluido)
	</ul>
	<li>Espa&ntilde;a (Baleares) <b>12,50 &euro;</b>
	<ul>
		<li>Transporte: 10,50 &euro;
		<li>Manipulado: 2,00 &euro;
		<li>(I.V.A. 18% incluido)
	</ul>
	<li>Espa&ntilde;a (Canarias, Ceuta, Melilla) <b>12,95 &euro;</b>
	<ul>
		<li>Transporte: 10,95 &euro;
		<li>Manipulado: 2,00 &euro;
		<li>(I.V.A. excluido)
		<li>Portes y Gastos de Aduana
	</ul>
	<li>Portugal (Excepto Madeira, Açores y Códigos Postales a partir de 9xxx-xxx) <b>13,40 &euro;</b>
	<ul>
		<li>Transporte: 11,40 &euro;
		<li>Manipulado: 2,00 &euro;
		<li>(I.V.A. 18% incluido)
	</ul>
</ul></p>
<h3>Garant&iacute;a</h3>
<p>Los productos tienen una garant&iacute;a de 2 a&ntilde;os. En el supuesto de que el cliente detecte una anomal&iacute;a o mal funcionamiento 
del producto, siempre que no exista manipulaci&oacute;n por parte del cliente, &eacute;ste podr&aacute; optar por la reparaci&oacute;n del bien o 
por su sustituci&oacute;n, salvo que una de estas opciones resulte imposible o desproporcionada para MONDO-FELICE, S.L.N.E. En el caso de que no 
se est&eacute; ante un hecho que no cubre la garant&iacute;a, los gastos de env&iacute;o deber&aacute;n ser sufragados por el cliente. El periodo 
de garant&iacute;a no se aplicar&aacute; para el caso de fallos o defectos causados por accidente, negligencia o mal uso del producto por parte del 
cliente. Del mismo modo, la manipulaci&oacute;n o variaci&oacute;n de cualquier producto (soldando, cableando, a&ntilde;adiendo componentes, etc.) 
anular&aacute; autom&aacute;ticamente la garant&iacute;a. En caso de que le surja alg&uacute;n problema, p&oacute;ngase en contacto con nuestro 
servicio de atenci&oacute;n al cliente.</p>
<h3>Devoluciones y Reclamaciones</h3>
<p>Para cualquier devoluci&oacute;n deber&aacute; ponerse en contacto con el servicio de atenci6oacute;n al cliente mediante correo 
electr&oacute;nico a la direcci&oacute;n pedidos@mondo-felice.com, indicando el n&uacute;mero de factura y el motivo de la devoluci&oacute;n. 
<br>
Ser&aacute;n admitidas las devoluciones que cumplan los siguientes requisitos:
<ul>
	<li>Los productos deben conservar intacto su precinto de origen.</li>
	<li>El cliente deber&aacute; hacerse cargo de los gastos de env&iacute;o en caso de devoluci&oacute;n, que deber&aacute;n ser abonados 
	directamente a la compa&ntilde;&iacute;a de transportes en el momento de la recogida.</li>
	<li>El producto a devolver debe estar correctamente embalado para su devoluci&oacute;n.</li>
</ul></p>
<h3>Seguridad y Privacidad</h3>
<p>Lea nuestra <a href="http://www.mondo-felice.com/privacidad.html">pol&iacute;tica de privacidad</a>.</p>
<br>
<a href="http://www.mondo-felice.com" style="text-decoration: none;">Atr&aacute;s</a>
</body>
</html>